/* Localized versions of Info.plist keys */

CFBundleName = "Assistente de impressão do Wireless Direct";
CFBundleGetInfoString = "Plug-in Assistente de impressão do Wireless Direct, © Copyright 2012-2017 HP Development Company, L.P.";
